{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  "\u2581\u306e": 3,
  ",": 4,
  "\u2581de": 5,
  "\u2581,": 6,
  "\u2581\u306b": 7,
  "\u3002": 8,
  "\u2581\u306f": 9,
  "\u2581\u3092": 10,
  "\u2581van": 11,
  "\u2581\u3066": 12,
  "\u2581het": 13,
  "\u2581\u305f": 14,
  "\u2581een": 15,
  "?": 16,
  "\u2581en": 17,
  "\u2581": 18,
  "\u2581in": 19,
  "\u2581\u304c": 20,
  "\u2581te": 21,
  "\u2581dat": 22,
  "\u2581\u3068": 23,
  "\u2581is": 24,
  "\u2581\u3067": 25,
  "\u2581zijn": 26,
  "\u2581\u3057": 27,
  "\u2581die": 28,
  "\u2581je": 29,
  "\u2581-": 30,
  "\u2581niet": 31,
  "\u2581op": 32,
  "\u2581\u307e\u3059": 33,
  "\u2581\u3053\u3068": 34,
  "\u2581ik": 35,
  "\u2581\u307e\u3057": 36,
  "\u2581voor": 37,
  "\u2581met": 38,
  "\u2581\u306a": 39,
  "\u2581\u3082": 40,
  "\u2581\u3044": 41,
  "s": 42,
  "\u2581\u304b": 43,
  "\u306e": 44,
  "\u2581Ik": 45,
  "\u2581\u201e": 46,
  "\u2581aan": 47,
  "\u2581om": 48,
  "\u2581\u3067\u3059": 49,
  "\u2581er": 50,
  "\u2581\u4eba": 51,
  ":": 52,
  "\u306f": 53,
  "\u2581als": 54,
  "\u2581(": 55,
  "\u2581\u308c": 56,
  "\u2581\u305d\u306e": 57,
  "\u2581hij": 58,
  "\u2581\u3088\u3046": 59,
  "\u3092": 60,
  "\u2581\u201d": 61,
  "\u3001": 62,
  "...": 63,
  "\u300d": 64,
  "\u2581was": 65,
  "!": 66,
  "\u3068": 67,
  "\u304c": 68,
  "\u2581De": 69,
  "\u2581\u3059\u308b": 70,
  "\u306b": 71,
  "\u2581\u3044\u308b": 72,
  "\u2581Het": 73,
  "\u2581ze": 74,
  "e": 75,
  "\u2581hebben": 76,
  "\u2581door": 77,
  "\u2581\u3042\u308b": 78,
  "\u2581we": 79,
  "\u2581of": 80,
  "\u2581wat": 81,
  "en": 82,
  "\u2581\u306a\u3044": 83,
  "\u2581\u304b\u3089": 84,
  "\u2581u": 85,
  "\u2581naar": 86,
  "\u2581maar": 87,
  "\u2581\u3093": 88,
  "\u2581uit": 89,
  "\u2581dan": 90,
  "\u2581\u307e\u305b": 91,
  "\u2581\u8005": 92,
  "\u2581\u2019": 93,
  "\u2581over": 94,
  "\u2581\u3053\u306e": 95,
  "\u2581worden": 96,
  "\u2581hun": 97,
  "\u2581\u3046": 98,
  "\u2581)": 99,
  "\u2581\u795e": 100,
  "\u2581tot": 101,
  "\u2581heeft": 102,
  "\u2581\u305f\u3061": 103,
  "\u2581\u300c": 104,
  "\u2581Jehovah": 105,
  "\u2581\u2014": 106,
  "\u2581deze": 107,
  "\u2581\u3042\u308a": 108,
  "\u2581zij": 109,
  "\u2581ons": 110,
  "\u2581ook": 111,
  "\u2581dit": 112,
  "\u2581kan": 113,
  "\u2581kunnen": 114,
  "\u2581mijn": 115,
  "\u2581\u3055": 116,
  "\u2581zal": 117,
  "\u2581\u30a8\u30db\u30d0": 118,
  "n": 119,
  "\u2581hem": 120,
  "\u2581bij": 121,
  "\u2581zo": 122,
  "\u2581Wat": 123,
  "\u2581\u305d\u308c": 124,
  ")": 125,
  "\u2581God": 126,
  "\u2581zich": 127,
  "\u2581zou": 128,
  "\u3067": 129,
  "\u2581wij": 130,
  "\u2581mensen": 131,
  "\u2581geen": 132,
  "\u2581me": 133,
  "t": 134,
  "\u3060": 135,
  "\u2581[": 136,
  "\u2581En": 137,
  "\u2581\u7684": 138,
  "\u2581nog": 139,
  "\u2581\u3084": 140,
  "\u2581Maar": 141,
  "\u2581Hij": 142,
  "\u2581\u3067\u3057\u3087": 143,
  "\u2581haar": 144,
  "\u2581\u3044\u3046": 145,
  "\u2581wordt": 146,
  "\u2581heb": 147,
  "\u25811": 148,
  "\u2019": 149,
  "\u2581\u305f\u3081": 150,
  "\u2581doen": 151,
  "\u2581\u306a\u308a": 152,
  "\u2581\u3082\u306e": 153,
  "\u2581werd": 154,
  "\u2581In": 155,
  "\u2581meer": 156,
  "\u2581leven": 157,
  "\u2581had": 158,
  "\u2581Je": 159,
  "\u2581\u5e74": 160,
  "\u2581Dat": 161,
  "\u2581\u30fb": 162,
  "\u300c": 163,
  "\u2581\u81ea\u5206": 164,
  "\u2581We": 165,
  "\u2581\u2015": 166,
  "\u2581\u8056\u66f8": 167,
  "\u2581\u3089\u308c": 168,
  "de": 169,
  "\u3002\u300c": 170,
  "\u2581\u3070": 171,
  "\u3088": 172,
  "\u2581Jezus": 173,
  "\u2581al": 174,
  "\u2581tijd": 175,
  "\u2581Een": 176,
  "\u2581moet": 177,
  "\u2581onze": 178,
  "\u2581ben": 179,
  "\u2581mij": 180,
  "\u304b": 181,
  "\u2581nu": 182,
  "\u2581Als": 183,
  "\u2581gaan": 184,
  "\u2581andere": 185,
  "\u2581\u308c\u308b": 186,
  "\u2581\u3057\u304b\u3057": 187,
  "\u2581\u3067\u3057": 188,
  "\u2581\u201d.": 189,
  "\u2581Ze": 190,
  "\u2581wel": 191,
  "\u2581\u4f55": 192,
  "\u2581veel": 193,
  "\u2581\u30a4\u30a8\u30b9": 194,
  "\u2581Hoe": 195,
  "\u2581moeten": 196,
  ";": 197,
  "\u2581\u4e2d": 198,
  "\u2581uw": 199,
  "'": 200,
  "\u2581\u306a\u308b": 201,
  "\u2581\"": 202,
  "\u2581hier": 203,
  "\u308b": 204,
  "\u2581waren": 205,
  "\u2581waar": 206,
  "\u3067\u3059": 207,
  "\u306a": 208,
  "\u2581\u305d\u3046": 209,
  "-": 210,
  "\u2581goed": 211,
  "\u3082": 212,
  "\u2581\u4eba\u3005": 213,
  "\u2581wil": 214,
  "\u300d\u3002": 215,
  "\u2581hen": 216,
  "\u2581hoe": 217,
  "\u2581jaar": 218,
  "\u2581\u79c1": 219,
  "\u2581zullen": 220,
  "\u2581Gods": 221,
  "\u304b\u3089": 222,
  "d": 223,
  "\u2581\u4e00": 224,
  "\u2581zei": 225,
  "\u2581\u3067\u304d": 226,
  "\u2581\u307e\u305f": 227,
  "\u2581\u6642": 228,
  "\u2581zien": 229,
  "\u2581\u308f\u305f\u3057\u305f\u3061": 230,
  "\u2581Dit": 231,
  "\u2581maken": 232,
  "\u2581\u3042\u306a\u305f": 233,
  "\u2581iets": 234,
  "\u25812": 235,
  "\u2581\u3053\u3046": 236,
  "\u2581weet": 237,
  "\u2581\u306a\u3063": 238,
  "\u2581\u3064\u3044": 239,
  "\u2581onder": 240,
  "\u2581wereld": 241,
  "\u2581'": 242,
  "\u2581...": 243,
  "\u2581\u2010": 244,
  "]": 245,
  "\u2581\u306a\u3089": 246,
  "\u2581alle": 247,
  "\u2581alleen": 248,
  "\u2581\u3069\u3093\u306a": 249,
  "\u2581tegen": 250,
  "\u2581\u305d\u3057\u3066": 251,
  "\u2581\u8ff0\u3079": 252,
  "\u3057": 253,
  "\u30fb": 254,
  "\u2581Er": 255,
  "\u2581komen": 256,
  "\u2581dingen": 257,
  "\u25813": 258,
  "\u2581hebt": 259,
  "\u2581\u65e5": 260,
  "\u2581af": 261,
  "\u2581toen": 262,
  "\u2581\u306a\u304f": 263,
  "\u2581man": 264,
  "\u2581\u3060": 265,
  "\u2581\u7b2c": 266,
  "\u2581zoals": 267,
  "\"": 268,
  "\u2581iemand": 269,
  "\u2581\u3053\u308c": 270,
  "\u2581bijbel": 271,
  "\u2581\u201d,": 272,
  "\u2581Waarom": 273,
  "\u2581gaat": 274,
  "\u2581weg": 275,
  "\u2581eens": 276,
  "\u2581\u5f7c\u3089": 277,
  "\u2581bent": 278,
  "\u308f": 279,
  "\u2581toe": 280,
  "\u2581\u4e16\u754c": 281,
  "er": 282,
  "\u2581\u8a3c\u4eba": 283,
  "\u2581twee": 284,
  "\u2581\u5fc5\u8981": 285,
  "\u2581jij": 286,
  "\u2581kinderen": 287,
  "\u2581zeggen": 288,
  "\u2581\u591a\u304f": 289,
  "\u2581jullie": 290,
  "\u300f": 291,
  "\u2581\u308f\u305f\u3057": 292,
  "\u2581Ja": 293,
  "\u2581daar": 294,
  "\u2581zegt": 295,
  "\u2581dag": 296,
  "\u2581\u3088\u3063": 297,
  "\u2581\u3059\u3079\u3066": 298,
  "\u2581\u30af\u30ea\u30b9\u30c1\u30e3\u30f3": 299,
  "\u2581heel": 300,
  "\u2581werden": 301,
  "\u2581\u8003\u3048": 302,
  "\u2581staat": 303,
  "\u2581laten": 304,
  "\u2581zelfs": 305,
  "\u2581\u9593": 306,
  "\u2581\u3088\u308a": 307,
  "\u2581aarde": 308,
  "\u2581\u304f\u3060\u3055\u3044": 309,
  "\u2581dus": 310,
  "\u2581\u3069\u306e": 311,
  "\u2581na": 312,
  "\u2581\u307e\u3067": 313,
  "\u2581geven": 314,
  "\u2581nodig": 315,
  "\u2581zouden": 316,
  "\u306d": 317,
  "\u2581eerste": 318,
  "\u2581\u3079\u304d": 319,
  "\u25814": 320,
  "\u25815": 321,
  "\u2581\u00e9\u00e9n": 322,
  "\u2581omdat": 323,
  "\u258110": 324,
  "\u2581\u4eba\u9593": 325,
  "\u2581\u3069\u3046": 326,
  "\u2581\u304d": 327,
  "\u2581weten": 328,
  "\u2581\u898b": 329,
  "\u2581dood": 330,
  "\u2581grote": 331,
  "\u2581\u306a\u305c": 332,
  "\u25818": 333,
  "\u2581\u5bb6": 334,
  "\u2581werk": 335,
  "\u2581hadden": 336,
  "\u2581goede": 337,
  "\u2581nooit": 338,
  "\u2581\u4e8c": 339,
  "\u2581\u6b21": 340,
  "\u2581\u3067\u304d\u308b": 341,
  "\u2581terug": 342,
  "\u2581Nee": 343,
  "\u2581Zij": 344,
  "\u3055": 345,
  "\u3059\u308b": 346,
  "\u2581vrouw": 347,
  "\u2581\u4ed6": 348,
  "\u2581Getuigen": 349,
  "\u2581\u5f8c": 350,
  "\u2581weer": 351,
  "\u2581plaats": 352,
  "\u2581alles": 353,
  "\u2581mee": 354,
  "\u2581komt": 355,
  "\u2581ten": 356,
  "\u2581\u30ad\u30ea\u30b9\u30c8": 357,
  "\u2581\u554f\u984c": 358,
  "\u2581wanneer": 359,
  "\u2581\u305f\u308a": 360,
  "\u2581misschien": 361,
  "\u2581wie": 362,
  "\u2581\u3060\u3051": 363,
  "\u2581\u3078": 364,
  "\u258115": 365,
  "\u2581huis": 366,
  "\u2581\u524d": 367,
  "\u2581\u4eca": 368,
  "\u2581\u30da\u30fc\u30b8": 369,
  "\u3093\u3060": 370,
  "\u2581helpen": 371,
  "\u2581Toen": 372,
  "\u3044": 373,
  "\u2581kon": 374,
  "\u2581echter": 375,
  "\u2581\u8a00\u8449": 376,
  "\u2581\u5fc3": 377,
  "\u2581Wij": 378,
  "\u2581blz": 379,
  "\u2581kunt": 380,
  "\u25816": 381,
  "\u2581nieuwe": 382,
  "\u2581echt": 383,
  "\u2581Christus": 384,
  "\u3084": 385,
  "\u2581\u307b\u3069": 386,
  "\u2581blijven": 387,
  "\u2581\u5834\u5408": 388,
  "\u2581anderen": 389,
  "\u25817": 390,
  "\u2581eigen": 391,
  "\u3057\u305f": 392,
  "\u2581geloof": 393,
  "\u2581\u5bfe\u3059\u308b": 394,
  "(": 395,
  "\u305f": 396,
  "\u2581\u306a\u3069": 397,
  "\u2581altijd": 398,
  "\u2581vinden": 399,
  "\u2581\u3089\u308c\u308b": 400,
  "\u2581\u5f7c": 401,
  "\u2581Op": 402,
  "\u2581houden": 403,
  "\u2581naam": 404,
  "\u2581\u4e0a": 405,
  "\u3089": 406,
  "\u2581Deze": 407,
  "\u3066": 408,
  "\u2581\u305b": 409,
  "\u2581\u3067\u3082": 410,
  "a": 411,
  "\u2581\u306a\u3051\u308c": 412,
  "\u2581elkaar": 413,
  "\u2581men": 414,
  "\u2581/": 415,
  "\u2581niets": 416,
  "\u2581\u305a": 417,
  "\u2581\u3042\u3063": 418,
  "\u2581Dus": 419,
  "\u2581\u53d7\u3051": 420,
  "\u2581gedaan": 421,
  "\u2581steeds": 422,
  "\u2581Paulus": 423,
  "\u2581gij": 424,
  "\u2581willen": 425,
  "\u2581brengen": 426,
  "\u2581\u5b50\u4f9b": 427,
  "\u2581toch": 428,
  "\u2581\u79c1\u306f": 429,
  "\u2581\u826f\u3044": 430,
  "\u2581geest": 431,
  "\u2581zonder": 432,
  "\u2581\u751f\u6d3b": 433,
  "\u2581net": 434,
  "\u258112": 435,
  "\u2581zelf": 436,
  "\u3063\u3066": 437,
  "\u2581want": 438,
  "\u2581nemen": 439,
  "\u2581\u3057\u308c": 440,
  "\u258118": 441,
  "\u2581\u6708": 442,
  "\u2581kwam": 443,
  "\u3057\u3066": 444,
  "\u2581\u611b": 445,
  "\u2581\u738b\u56fd": 446,
  "\u2581manier": 447,
  "\u25819": 448,
  "\u2581liefde": 449,
  "\u2581\u7bc0": 450,
  "\u2581\u540c\u3058": 451,
  "\u2581jou": 452,
  "\u2581\u6642\u9593": 453,
  "\u2581hele": 454,
  "\u2581\u5bb6\u65cf": 455,
  "\u306b\u306f": 456,
  "\u2581woorden": 457,
  "\u25813:": 458,
  "\u2581ga": 459,
  "\u2581\u76ee": 460,
  "\u2581\u7814\u7a76": 461,
  "\u2581\u4e8b\u67c4": 462,
  "\u2581laat": 463,
  "\u2581ver": 464,
  "\u2581\u70b9": 465,
  "\u2581Is": 466,
  "\u2581\u304a\u3089": 467,
  "\u258111": 468,
  "\u258120": 469,
  "\u2581vragen": 470,
  "\u2581denk": 471,
  "\u2581ging": 472,
  "\u2581\u300e": 473,
  "\u2581Zo": 474,
  "\u2581U": 475,
  "\u25812:": 476,
  "\u2581krijgen": 477,
  "\u2581Waar": 478,
  "\u2581Mijn": 479,
  "\u2581\u4e0e\u3048": 480,
  "\u2581hart": 481,
  "\u2581doet": 482,
  "\u2581\u529b": 483,
  "\u2581Die": 484,
  "\u2581\u7ae0": 485,
  "1": 486,
  "\u2581\u4f7f\u5f92": 487,
  "\u2581ouders": 488,
  "\u2581\u30d1\u30a6\u30ed": 489,
  "\u2581\u3088\u308b": 490,
  "\u2581\u5949\u4ed5": 491,
  "\u2581\u52a9\u3051": 492,
  "\u2581\u4e00\u3064": 493,
  "\u2581\u3082\u3046": 494,
  "\u2581mens": 495,
  "\u2581waarom": 496,
  "\u2581gewoon": 497,
  "\u2581drie": 498,
  "T": 499,
  "\u2581binnen": 500,
  "\u4eba": 501,
  "m": 502,
  "\u2581ge": 503,
  "\u2581land": 504,
  "\u2581\u3055\u3089\u306b": 505,
  "heid": 506,
  "\u308a": 507,
  "\u2581\u95a2\u4fc2": 508,
  "ing": 509,
  "\u2581wilde": 510,
  "\u2581geweest": 511,
  "\u307e\u3059": 512,
  "\u2581deel": 513,
  "\u2581\u3088\u304f": 514,
  "\u2581keer": 515,
  "\u2581staan": 516,
  "\u258114": 517,
  "\u2581\u4eca\u65e5": 518,
  "\u2581allemaal": 519,
  "\u2581lang": 520,
  "2": 521,
  "\u2581\u2019.": 522,
  "\u2581\u3068\u3053\u308d": 523,
  "\u2581christenen": 524,
  "\u2581\u201c": 525,
  "\u2581vader": 526,
  "\u2581\u3060\u308c": 527,
  "\u2581\u3064\u307e\u308a": 528,
  "\u2581vaak": 529,
  "\u2581\u4e0d": 530,
  "\u2581\u306a\u304b\u3063": 531,
  "\u2581!": 532,
  "\u3063": 533,
  "\u2581tussen": 534,
  "\u2581elke": 535,
  "\u306a\u3089": 536,
  "\u2581welke": 537,
  "\u25814:": 538,
  "\u2581gemaakt": 539,
  "\u2581slechts": 540,
  "\u2581christelijke": 541,
  "\u2581\u5b97\u6559": 542,
  "\u2581gebruiken": 543,
  "\u2581boek": 544,
  "\u2581ervan": 545,
  "\u2581water": 546,
  "\u258116": 547,
  "\u2581\u4e07": 548,
  "\u30b9": 549,
  "r": 550,
  "\u2581volgende": 551,
  "\u2581degenen": 552,
  "\u25811:": 553,
  "\u2581moeder": 554,
  "\u2581dienen": 555,
  "\u2581leren": 556,
  "\u2581geeft": 557,
  "\u2581\u5f97": 558,
  "\u2581\u8a00\u3044": 559,
  "\u2581hulp": 560,
  "\u2581\u5144\u5f1f": 561,
  "\u2581\u601d\u3044": 562,
  "\u2581S": 563,
  "\u2581\u5927": 564,
  "\u2581\u305d\u308c\u3089": 565,
  "\u2581anders": 566,
  "\u2581denken": 567,
  "\u2581\u3068\u3063": 568,
  "\u2581beter": 569,
  "\u2581geld": 570,
  "\u2581werken": 571,
  "\u2581\u95a2\u3059\u308b": 572,
  "\u25815:": 573,
  "\u2581\u5730": 574,
  "\u2581\u305f\u3044": 575,
  "\u201e": 576,
  "\u2581der": 577,
  "\u2581enkele": 578,
  "\u2581\u3068\u304d": 579,
  "\u2581terwijl": 580,
  "\u2581\u7269": 581,
  "\u2581gemeente": 582,
  "\u2581\u304a\u3044": 583,
  "\u2581jaren": 584,
  "\u2581dagen": 585,
  "\u2581waarheid": 586,
  "\u2581gaf": 587,
  "\u2581\u4f1a\u8846": 588,
  "\u2581\u4ed5\u4e8b": 589,
  "\u2581mannen": 590,
  "\u258113": 591,
  "\u2581moest": 592,
  "\u2581gebruikt": 593,
  "\u2581\u610f\u5473": 594,
  "\u258117": 595,
  "\u2581\u547d": 596,
  "\u2581\u8a9e": 597,
  "\u2581\u6570": 598,
  "\u2581duidelijk": 599,
  "\u2581Zijn": 600,
  "\u308d": 601,
  "\u2581enige": 602,
  "\u2581\u5bfe\u3057": 603,
  "\u2581\u79c1\u305f\u3061": 604,
  "\u2581\u4fe1\u4ef0": 605,
  "\u2581kind": 606,
  "\u2581\u30de\u30bf\u30a4": 607,
  "\u2581\u30e8\u30cf\u30cd": 608,
  "\u2581\u3067\u3059\u304b\u3089": 609,
  "\u2581\u5927\u304d\u306a": 610,
  "\u2581\u5b9f\u969b": 611,
  "\u2581maakt": 612,
  "\u2581\u306a\u3055\u3044": 613,
  "\u2581\u56fd": 614,
  "\u2581Wie": 615,
  "\u2581\u624b": 616,
  "\u2581\u65b0\u3057\u3044": 617,
  "te": 618,
  "\u2581zeker": 619,
  "\u2581\u793a\u3057": 620,
  "\u2581Niet": 621,
  "\u304f": 622,
  "\u2581aantal": 623,
  "\u2581Met": 624,
  "\u2581\u6559\u3048": 625,
  "\u2581bijvoorbeeld": 626,
  "\u2581hoop": 627,
  "\u2581\u5f7c\u306f": 628,
  "\u2581laatste": 629,
  "\u25816:": 630,
  "\u2581personen": 631,
  "\u3053\u3068": 632,
  "\u2581\u6240": 633,
  "\u2581\u3046\u3061": 634,
  "\u2581\u89aa": 635,
  "\u2581hoofd": 636,
  "\u3053\u306e": 637,
  "\u2581b": 638,
  "\u2581Wanneer": 639,
  "\u2581gegeven": 640,
  "\u2581geestelijke": 641,
  "\u2581Kom": 642,
  "\u2581erg": 643,
  "\u2581stad": 644,
  "\u2581\u6765": 645,
  "\u306e\u304b": 646,
  "\u2581\u672c": 647,
  "\u2581hand": 648,
  "\u2581Voor": 649,
  "\u2581\u3053\u308c\u306f": 650,
  "den": 651,
  "\u2581koninkrijk": 652,
  "\u2581gezien": 653,
  "\u258122": 654,
  "\u2581\u6027": 655,
  "in": 656,
  "\u2581\u8a18\u4e8b": 657,
  "\u2581deed": 658,
  "\u2581volk": 659,
  "\u2581\u3082\u3057": 660,
  "\u2581\u307e\u3057\u3087": 661,
  "\u2581waarin": 662,
  "\u2581samen": 663,
  "\u2581gezegd": 664,
  "ten": 665,
  "\u2581vraag": 666,
  "\u2581Door": 667,
  "\u2581doe": 668,
  "\u2581Nu": 669,
  "\u2581\u7d50\u679c": 670,
  "S": 671,
  "\u2581\u970a\u7684": 672,
  "\u2581Jij": 673,
  "\u2581Misschien": 674,
  "\u2581problemen": 675,
  "\u2581\u78ba\u304b": 676,
  "\u2581\u5b50\u3069\u3082": 677,
  "\u2581Ga": 678,
  "\u2581woord": 679,
  "\u2581uur": 680,
  "\u2581paar": 681,
  "\u2581Dan": 682,
  "\u2581ware": 683,
  "\u2581achter": 684,
  "\u2581werkelijk": 685,
  "\u2581Na": 686,
  "\u2581\u307f": 687,
  "\u2581\u4e16": 688,
  "\u2581Ook": 689,
  "\u2581s": 690,
  "\u2581vrouwen": 691,
  "\u2581\u300d": 692,
  "\u2581\u8a00\u308f": 693,
  "\u2581Illustratie": 694,
  "\u2581geleden": 695,
  "\u306a\u3044": 696,
  "\u2581Daar": 697,
  "\u2581kracht": 698,
  "\u2581\u56f3": 699,
  "\u2581nieuws": 700,
  "\u2581zodat": 701,
  "\u2581\u8a71": 702,
  "\u2581\u305b\u308b": 703,
  "\u2581m": 704,
  "\u2581Welke": 705,
  "\u2581einde": 706,
  "\u2581\u3053\u308c\u3089": 707,
  "\u2581snel": 708,
  "\u2581\u6c34": 709,
  "\u3060\u3063\u305f": 710,
  "\u2581later": 711,
  "\u2581wijze": 712,
  "\u2581\u304a": 713,
  "\u2581betekent": 714,
  "\u2581kleine": 715,
  "\u2581ogen": 716,
  "\u2581mogelijk": 717,
  "\u2581zit": 718,
  "\u2581\u6559\u4f1a": 719,
  "\u2581\u305d\u308c\u306f": 720,
  "je": 721,
  "k": 722,
  "\u2581\u59bb": 723,
  "\u2581\u7d50\u5a5a": 724,
  "\u2581zorgen": 725,
  "\u2581per": 726,
  "\u2581\u3054\u81ea\u5206": 727,
  "\u2581Bijbel": 728,
  "\u2581gezin": 729,
  "\u2581Laat": 730,
  "\u2581\u3067\u306f": 731,
  "\u2581\u30a4\u30b9\u30e9\u30a8\u30eb": 732,
  "\u2581\u3060\u308d": 733,
  "\u258119": 734,
  "\u2581zult": 735,
  "\u2581\u5973\u6027": 736,
  "\u306e\u306f": 737,
  "\u2581ooit": 738,
  "\u3057\u307e\u3059": 739,
  "\u3059": 740,
  "\u2581graag": 741,
  "3": 742,
  "\u2581\u738b": 743,
  "\u2581Om": 744,
  "\u2581\u6b7b": 745,
  "\u2581\u51fa": 746,
  "\u2581gebruik": 747,
  "\u2581\u305d\u308c\u3067": 748,
  "\u2581\u30a4": 749,
  "\u2581dacht": 750,
  "\u2581\u65b9\u6cd5": 751,
  "\u2581stellen": 752,
  "\u2581\u3055\u308c": 753,
  "\u2581groot": 754,
  "\u2581\u307e\u3060": 755,
  "\u2581lezen": 756,
  "ste": 757,
  "\u2581\u9810\u8a00": 758,
  "\u2581\u672c\u5f53": 759,
  "\u2581G": 760,
  "\u2581ter": 761,
  "\u2581lichaam": 762,
  "\u2581probleem": 763,
  "\u2581--": 764,
  "\u2581\u771f": 765,
  "\u300e": 766,
  "\u2581even": 767,
  "\u2581genoeg": 768,
  "\u2581A": 769,
  "\u2581bloed": 770,
  "\u2581raad": 771,
  "\u2581\u5f71\u97ff": 772,
  "\u305e": 773,
  "\u2581bijna": 774,
  "\u2581ziet": 775,
  "\u307e\u3057\u305f": 776,
  "\u2581vast": 777,
  "\u2581praten": 778,
  "\u2581iedereen": 779,
  "\u2581waarop": 780,
  "\u2581begon": 781,
  "\u2581kennen": 782,
  "ge": 783,
  "\u2581sommige": 784,
  "\u2581\u3042\u308c": 785,
  "\u2581\u30ed\u30fc\u30de": 786,
  "\u2581\u7b54\u3048": 787,
  "\u305d\u306e": 788,
  "Ik": 789,
  "\u2581soort": 790,
  "\u2581Heb": 791,
  "\u2581\u6c11": 792,
  "\u2581\u3059": 793,
  "\u2581zag": 794,
  "\u2581landen": 795,
  "\u2581\u8aac\u660e": 796,
  "\u258130": 797,
  "\u2581ongeveer": 798,
  "\u2581\u5f7c\u5973": 799,
  "\u2581schreef": 800,
  "\u2581\u7406\u89e3": 801,
  "\u2581\u4ee5\u4e0a": 802,
  "\u2581licht": 803,
  "\u2581\u7d4c\u9a13": 804,
  "\u2581\u3055\u3048": 805,
  "\u2581vertrouwen": 806,
  "\u2581zulke": 807,
  "\u2581vroeg": 808,
  "\u2581Woord": 809,
  "\u2581\u7406\u7531": 810,
  "\u2581\u304a\u308a": 811,
  "\u2581boven": 812,
  "\u2581\u5b50": 813,
  "\u30fc": 814,
  "\u2581voordat": 815,
  "y": 816,
  "\u2581kijken": 817,
  "\u2581zichzelf": 818,
  "\u2581zitten": 819,
  "\u2581reden": 820,
  "\u2581\u884c\u306a\u3046": 821,
  "\u2581\u3042\u3042": 822,
  "\u2581heen": 823,
  "\u2581ander": 824,
  "\u30c8": 825,
  "\u2581\u975e\u5e38": 826,
  "\u2581Omdat": 827,
  "\u30fb\u30fb\u30fb": 828,
  "\u2581\u30ed": 829,
  "\u2581wist": 830,
  "\u30af": 831,
  "\u2581\u6301\u3064": 832,
  "\u2581elk": 833,
  "\u2581oude": 834,
  "\u2581Hoewel": 835,
  "\u2581zeer": 836,
  "\u2581\u3059\u308c": 837,
  "\u2581\u3060\u3063": 838,
  "\u2581vertellen": 839,
  "\u2581bijbelse": 840,
  "\u2581vele": 841,
  "\u304d": 842,
  "\u2581\u884c\u306a\u308f": 843,
  "\u2581voorbeeld": 844,
  "\u3058\u3083\u306a\u3044": 845,
  "\u3067\u3082": 846,
  "\u258121": 847,
  "\u2581\u4f8b\u3048\u3070": 848,
  "\u2581spreken": 849,
  "\u2581\u4e16\u7d00": 850,
  "\u2581Laten": 851,
  "\u2581geval": 852,
  "\u2581\u7236": 853,
  "\u2581zoon": 854,
  "\u2581\u3042\u308b\u3044\u306f": 855,
  "\u2581\u5d07\u62dd": 856,
  "\u2581\u7528\u3044": 857,
  "\u2581Geen": 858,
  "\u2581apostel": 859,
  "\u2581auto": 860,
  "\u2581vier": 861,
  "\u2581jonge": 862,
  "\u2581eerst": 863,
  "ver": 864,
  "\u2581\u5929": 865,
  "\u2581\u4e0b": 866,
  "\u2581buiten": 867,
  "\u2581\u6b73": 868,
  "\u258124": 869,
  "\u307e\u3067": 870,
  "\u2581\u25a1": 871,
  "\u2581doden": 872,
  "\u2581\u6301\u3063": 873,
  "\u2581school": 874,
  "\u2581wilt": 875,
  "\u3067\u306f": 876,
  "\u2581B": 877,
  "\u2581\u3069\u3046\u3057\u3066": 878,
  "\u2581dezelfde": 879,
  "\u2581\u305d\u3053": 880,
  "\u2581gebracht": 881,
  "\u2581\u8a00\u3046": 882,
  "\u2581\u8a69\u7de8": 883,
  "\u2581\u4f53": 884,
  "\u2581\u7f6a": 885,
  "\u2581beste": 886,
  "\u2581*": 887,
  "\u2581\u6700\u521d": 888,
  "\u2581jouw": 889,
  "\u2581voedsel": 890,
  "\u2581\u6559": 891,
  "\u2581\u77e5\u3063": 892,
  "\u2581\u6642\u4ee3": 893,
  "\u2581\u9053": 894,
  "\u2581konden": 895,
  "\u2581belangrijk": 896,
  "\u2581eten": 897,
  "\u2581tijdens": 898,
  "\u2581be": 899,
  "\u2581\u307b\u3068\u3093\u3069": 900,
  "\u2581\u3053\u3053": 901,
  "\u258125": 902,
  "\u2581\u771f\u7406": 903,
  "\u2581meeste": 904,
  "\u2581\u91cd\u8981": 905,
  "\u2581\u66f8": 906,
  "\u2581koning": 907,
  "\u2581\u652f\u914d": 908,
  "\u2581dienst": 909,
  "De": 910,
  "\u2581\u696d": 911,
  "\u795e": 912,
  "\u2581\u660e\u3089\u304b": 913,
  "\u2581gevonden": 914,
  "\u2581familie": 915,
  "\u2581menselijke": 916,
  "\u30eb": 917,
  "\u2581\u5225": 918,
  "\u2581horen": 919,
  "\u2581\u3088": 920,
  "\u2581persoon": 921,
  "\u2581begin": 922,
  "i": 923,
  "\u2581gelijk": 924,
  "\u2581\u7d04": 925,
  "\u2581\u793a\u3059": 926,
  "ers": 927,
  "\u2581%1": 928,
  "\u2581\u7948\u308a": 929,
  "\u3093": 930,
  "\u2581\u65b9": 931,
  "\u2581\u5275\u9020": 932,
  "\u2581K": 933,
  "\u2581\u30b3\u30ea\u30f3\u30c8": 934,
  "\u2581\u76ee\u7684": 935,
  "\u2581vrienden": 936,
  "\u2581Hier": 937,
  "\u2581artikel": 938,
  "\u2581\u5171": 939,
  "\u308c": 940,
  "\u2581eeuw": 941,
  "\u2581Of": 942,
  "\u2581\u72b6\u614b": 943,
  "\u2581idee": 944,
  "\u2581\u884c\u52d5": 945,
  "\u2581verschillende": 946,
  "\u30ca": 947,
  "\u2581\u73fe\u5728": 948,
  "\u2581helemaal": 949,
  "\u2581\u7c73\u56fd": 950,
  "\u2581\u6c42\u3081": 951,
  "\u2581\u6700\u3082": 952,
  "\u2581\u30da\u30c6\u30ed": 953,
  "\u2581M": 954,
  "\u2581Goed": 955,
  "\u2581\u5371\u967a": 956,
  "\u2581niemand": 957,
  "\u2581\u5834\u6240": 958,
  "\u2581genoemd": 959,
  "\u2581geloven": 960,
  "\u2581\u5b8c\u5168": 961,
  "\u2581Johannes": 962,
  "\u2581allen": 963,
  "\u2581gebied": 964,
  "\u2581\u307b\u304b": 965,
  "\u2581maakte": 966,
  "\u30ba": 967,
  "\u2581mensheid": 968,
  "\u2581zoeken": 969,
  "\u2581doel": 970,
  "\u2581Isra\u00ebl": 971,
  "\u2581bestaat": 972,
  "\u30c9": 973,
  "\u2581kennis": 974,
  "\u2581mag": 975,
  "\u2581vrede": 976,
  "\u2581\u3082\u3063\u3068": 977,
  "\u2581verder": 978,
  "\u304c\u3042\u308b": 979,
  "\u2581Van": 980,
  "\u2581thuis": 981,
  "\u2581bepaalde": 982,
  "\u2581\u4eba\u985e": 983,
  "\u8005": 984,
  "\u2581a": 985,
  "\u2581\u3044\u3084": 986,
  "o": 987,
  "re": 988,
  "\u2581\u65b0": 989,
  "\u2581miljoen": 990,
  "\u2581C": 991,
  "\u2581kreeg": 992,
  "\u2581zie": 993,
  "\u2581moeilijk": 994,
  "\u2581O": 995,
  "\u2581broeders": 996,
  "\u2581toekomst": 997,
  "b": 998,
  "\u2581\u3069\u3053": 999,
  "\u3081": 1000,
  "\u2581\u8a00\u3063": 1001,
  "\u2581hemel": 1002,
  "\u3055\u308c\u305f": 1003,
  "\u2581\u3042\u306a\u305f\u306f": 1004,
  "\u2581\u5730\u4e0a": 1005,
  "\u6642": 1006,
  "\u2581Verenigde": 1007,
  "\u2581\u25cf": 1008,
  "\u2581ja": 1009,
  "\u2581geworden": 1010,
  "\u2581Daarom": 1011,
  "\u2581Weet": 1012,
  "\u2581\u3042\u306a\u305f\u65b9": 1013,
  "\u2581Volgens": 1014,
  ".\"": 1015,
  "\u2581waardoor": 1016,
  "\u2581daarom": 1017,
  "\u258112:": 1018,
  "\u2581\u3060\u304b\u3089": 1019,
  "\u2581\u95a2\u3057": 1020,
  "\u307f": 1021,
  "\u2581ontvangen": 1022,
  "\u3088\u3046": 1023,
  "een": 1024,
  "\u2581\u6d3b\u52d5": 1025,
  "\u2581\u611f\u3058": 1026,
  "\u2581moment": 1027,
  "G": 1028,
  "\u2581minder": 1029,
  "\u258123": 1030,
  "\u2581\u50d5": 1031,
  "\u2581\u5b66": 1032,
  "\u2581verband": 1033,
  "\u306e\u3067\u3059": 1034,
  "\u2581leiden": 1035,
  "\u2581volgen": 1036,
  "f": 1037,
  "\u2581\u9762": 1038,
  "\u2581\u79c1\u304c": 1039,
  "\u2581\u4e8b\u5b9f": 1040,
  "\u2581Toch": 1041,
  "\u2581Bij": 1042,
  "\u2581\u2018": 1043,
  "\u2581lijkt": 1044,
  "\u2581gekomen": 1045,
  "\u2581vooral": 1046,
  "\u2581\u5c11\u306a\u304f": 1047,
  "\u2581\u30e6\u30c0\u30e4": 1048,
  "\u2581\u7d04\u675f": 1049,
  "\u2581\u3088\u3044": 1050,
  "\u3060\u308d": 1051,
  "\u2581kom": 1052,
  "\u2581situatie": 1053,
  "\u2581vijf": 1054,
  "\u2581procent": 1055,
  "\u2581vriend": 1056,
  "\u2581\u559c\u3073": 1057,
  "\u2581\u898b\u308b": 1058,
  "\u2581vol": 1059,
  "\u2581stond": 1060,
  "\u2581Zie": 1061,
  "\u2581\u75c5\u6c17": 1062,
  "\u2581houdt": 1063,
  "\u2581aandacht": 1064,
  "\u2581grond": 1065,
  "\u2581waarschijnlijk": 1066,
  "\u30a2": 1067,
  "\u2581kwamen": 1068,
  "\u2581\u82e5\u3044": 1069,
  "\u2581\u5c11\u3057": 1070,
  "\u30e9": 1071,
  "\u2581juiste": 1072,
  "\u2581\u308f\u3051": 1073,
  "\u2015": 1074,
  "\u5e74": 1075,
  "\u2581begrijpen": 1076,
  "\u2581oorlog": 1077,
  "\u2581\u5f97\u308b": 1078,
  "5": 1079,
  "le": 1080,
  "\u2581bestaan": 1081,
  "\u2581\u5ba3\u6559": 1082,
  "\u2581Heer": 1083,
  "\u2581\u306a\u304c\u3089": 1084,
  "\u2581Kijk": 1085,
  "\u2581\u592b": 1086,
  "\u2581\u3042\u306e": 1087,
  "\u2581Vader": 1088,
  "\u30ea": 1089,
  "\u2581%": 1090,
  "\u2581\u30a4\u30b6\u30e4": 1091,
  "\u2581\u540d": 1092,
  "ig": 1093,
  "\u2581blijft": 1094,
  "\u258110:": 1095,
  "\u3068\u3057\u3066": 1096,
  "\u2581\u5b66\u6821": 1097,
  "\u2581Al": 1098,
  "D": 1099,
  "\u304a": 1100,
  "\u2581huwelijk": 1101,
  "\u2581\u304f\u308c": 1102,
  "\u30bf": 1103,
  "\u2581\u3082\u3061\u308d\u3093": 1104,
  "\u2581rond": 1105,
  "\u2581soms": 1106,
  "\u2581\u8eca": 1107,
  "\u2581religieuze": 1108,
  "\u2581\u7279\u306b": 1109,
  "\u2581on": 1110,
  "\u3078": 1111,
  "\u2581\u541b\u306f": 1112,
  "\u2581\u653f\u5e9c": 1113,
  "\u2581\u6c17\u6301\u3061": 1114,
  "\u2581klaar": 1115,
  "\u2581\u5168\u304f": 1116,
  "\u2581\u5f7c\u5973\u306f": 1117,
  "\u2581\u3059\u3050": 1118,
  "\u2581bekend": 1119,
  "\u2581antwoord": 1120,
  "\u2581vond": 1121,
  "\u3064": 1122,
  "\u2581heilige": 1123,
  "\u2581ertoe": 1124,
  "\u2581\u6ce8\u610f": 1125,
  "\u2581\u611f\u8b1d": 1126,
  "\u2581kant": 1127,
  "\u2581gehad": 1128,
  "E": 1129,
  "\u2581vormen": 1130,
  "\u25817:": 1131,
  "\u2581\u52aa\u529b": 1132,
  "\u2581\u3044\u3064\u3082": 1133,
  "\u2581grootste": 1134,
  "\u2581betrekking": 1135,
  "\u2581\u5341\u5206": 1136,
  "\u3067\u3057\u3087\u3046": 1137,
  "\u2581\u5168": 1138,
  "\u2581wet": 1139,
  "\u2581\u4ffa\u306f": 1140,
  "\u2581\u304a\u3051\u308b": 1141,
  "\u2581Ben": 1142,
  "\u3082\u306e": 1143,
  "\u2581P": 1144,
  "\u2581David": 1145,
  "\u2581Petrus": 1146,
  "\u2581\u5e73\u548c": 1147,
  "\u2581delen": 1148,
  "\u2581gevolg": 1149,
  "\u3057\u307e\u3057\u305f": 1150,
  "\u2581\u751f\u3058": 1151,
  "\u2581eeuwig": 1152,
  "\u2581onderzoek": 1153,
  "\u2581spijt": 1154,
  "\u258128": 1155,
  "st": 1156,
  "\u3060\u308d\u3046": 1157,
  "\u258111:": 1158,
  "\u2581getuigen": 1159,
  "\u2581\u540c\u69d8": 1160,
  "\u2581tonen": 1161,
  "\u2581feit": 1162,
  "\u3046": 1163,
  "\u2581The": 1164,
  "\u2581Ok\u00e9": 1165,
  "\u2581hetzelfde": 1166,
  "\u2581\u614b\u5ea6": 1167,
  "\u2581moesten": 1168,
  "\u2581\u5e0c\u671b": 1169,
  "be": 1170,
  "\u2581\u5730\u7403": 1171,
  "\u2581dient": 1172,
  "\u2581beginnen": 1173,
  "\u2581\u30eb\u30ab": 1174,
  "\u2581\u3068\u3066\u3082": 1175,
  "\u3057\u3066\u3044\u308b": 1176,
  "\u2581proberen": 1177,
  "\u2581\u8003\u3048\u308b": 1178,
  "\u2581erop": 1179,
  "\u4e8b": 1180,
  "\u3068\u3044\u3046": 1181,
  "\u2581\u4e3b": 1182,
  "4": 1183,
  "\u2581\u4ef2\u9593": 1184,
  "\u2581discipelen": 1185,
  "\u2581\u3042\u308a\u304c\u3068\u3046": 1186,
  "\u2581gebeurt": 1187,
  "\u2581\u4f1d\u9053": 1188,
  "\u2581\u5b9f": 1189,
  "\u2581gehele": 1190,
  "\u2581volledig": 1191,
  "\u2581druk": 1192,
  "\u2581\u5553\u793a": 1193,
  "\u2581D": 1194,
  "\u2581\u79d1\u5b66": 1195,
  "\u2581New": 1196,
  "\u2581volgens": 1197,
  "\u2581maanden": 1198,
  "\u2581\u72b6\u6cc1": 1199,
  "\u2581\u52d5\u7269": 1200,
  "/": 1201,
  "\u2581liet": 1202,
  "\u2581zowel": 1203,
  "\u2581\u6c17": 1204,
  "\u30ed": 1205,
  "\u2581vrij": 1206,
  "\u2581gevoel": 1207,
  "\u2581\u305f\u3060": 1208,
  "\u2581\u3044\u3048": 1209,
  "\u2581\u5b58\u5728": 1210,
  "\u2581\u8cea\u554f": 1211,
  "\u3060\u3088": 1212,
  "\u2581\u81ea\u7531": 1213,
  "\u2581middel": 1214,
  "\u2581\u82e5\u8005": 1215,
  "\u2581\u8eab": 1216,
  "\u2581Staten": 1217,
  "\u2581\u970a": 1218,
  "\u2581T": 1219,
  "\u3002\u300e": 1220,
  "\u2581oog": 1221,
  "\u2581beslist": 1222,
  "\u2581\u7bb4\u8a00": 1223,
  "\u2581\u77e5\u3089": 1224,
  "\u2581Zoals": 1225,
  "\u2581noch": 1226,
  "\u2581\u59cb\u3081": 1227,
  "\u2581\u30d8\u30d6\u30e9\u30a4": 1228,
  "\u2581E": 1229,
  "\u2581precies": 1230,
  "\u2581Natuurlijk": 1231,
  "jes": 1232,
  "\u305b": 1233,
  "\u2581\u3060\u304c": 1234,
  "\u2581\u5fe0\u5b9f": 1235,
  "\u30ab": 1236,
  "\u65e5": 1237,
  "\u2581\u306d": 1238,
  "\u2581sterven": 1239,
  "\u2581\u305f\u3089": 1240,
  "\u2581tweede": 1241,
  "\u2581\u5f1f\u5b50": 1242,
  "\u2581weinig": 1243,
  "\u2581Jeruzalem": 1244,
  "\u2581\u4f55\u304b": 1245,
  "\u2581eind": 1246,
  "\u2581kans": 1247,
  "\u2581Wil": 1248,
  "\u2581\u5206": 1249,
  "\u258126": 1250,
  "\u2581\u53f7": 1251,
  "\u3063\u305f": 1252,
  "\u2581open": 1253,
  "\u2581veranderen": 1254,
  "\u3057\u3066\u308b": 1255,
  "C": 1256,
  "\u30ea\u30fc": 1257,
  "\u2581invloed": 1258,
  "\u2581velen": 1259,
  "\u2581F": 1260,
  "\u2581zeg": 1261,
  "\u2581eraan": 1262,
  "\u2581\u30c6\u30e2\u30c6": 1263,
  "\u2581\u982d": 1264,
  "\u2581\u30b5\u30bf\u30f3": 1265,
  "\u2581\u7d44\u7e54": 1266,
  "\u3060\u3051": 1267,
  "\u2581informatie": 1268,
  "\u2581belangrijke": 1269,
  "\u2581\u53d7\u3051\u308b": 1270,
  "\u2581Veel": 1271,
  "\u2581\u56fd\u6c11": 1272,
  "\u2581ligt": 1273,
  "\u2581pijn": 1274,
  "\u2581regering": 1275,
  "\u2581\u7d42\u308f\u308a": 1276,
  "\u2581blijkt": 1277,
  "\u2581denkt": 1278,
  "\u2581\u3082\u3068": 1279,
  "\u258113:": 1280,
  "\u5206": 1281,
  "\u2581\u884c\u306a\u3063": 1282,
  "\u2581Zoon": 1283,
  "\u2581bericht": 1284,
  "\u2581\u3044\u3044": 1285,
  "\u2581\u305d\u308c\u3067\u3082": 1286,
  "\u2581\u5185": 1287,
  "\u2581100": 1288,
  "\u2581religie": 1289,
  "\u2581\u95a2\u5fc3": 1290,
  "\u2581\u9577\u8001": 1291,
  "\u3051\u3069": 1292,
  "\u2581bang": 1293,
  "\u2581\u5927\u4f1a": 1294,
  "\u2581\u6226\u4e89": 1295,
  "\u2581thans": 1296,
  "\u2581vorm": 1297,
  "\u2581Zelfs": 1298,
  "\u7269": 1299,
  "\u2581\u30d0\u30d7\u30c6\u30b9\u30de": 1300,
  "\u2581gingen": 1301,
  "is": 1302,
  "\u2581\u304a\u3088\u3073": 1303,
  "\u2581\u8a8d\u3081": 1304,
  "\u306b\u3082": 1305,
  "\u2581\u7a2e": 1306,
  "B": 1307,
  "\u2581gebeurd": 1308,
  "\u5927": 1309,
  "\u2581\u5ea6": 1310,
  "A": 1311,
  "\u2581beetje": 1312,
  "\u2581\u751f\u304d": 1313,
  "\u2581\u4e0e\u3048\u308b": 1314,
  "\u2581\u897f\u66a6": 1315,
  "\u2581\u547c\u3070": 1316,
  "\u2581\u79c1\u306e": 1317,
  "\u2581geschiedenis": 1318,
  "\u2581tien": 1319,
  "\u2581\u5f8b\u6cd5": 1320,
  "\u2581Wachttoren": 1321,
  "\u2581alsof": 1322,
  "\u2581\u3044\u3064": 1323,
  "\u624b": 1324,
  "\u3053\u3068\u3092": 1325,
  "\u2581Ge": 1326,
  "\u3088\u308a": 1327,
  "\u2581Aan": 1328,
  "\u2581Dank": 1329,
  "\u2581\u5e7e\u3064": 1330,
  "\u2581groep": 1331,
  "\u258140": 1332,
  "\u2581\u51fa\u5e2d": 1333,
  "\u30e0": 1334,
  "\u2581handen": 1335,
  "\u3070": 1336,
  "\u2581\u795d\u798f": 1337,
  "\u2581begonnen": 1338,
  "\u2581\u793e\u4f1a": 1339,
  "u": 1340,
  "\u2581vreugde": 1341,
  "\u2581\u8af8": 1342,
  "\u2581Satan": 1343,
  "\u2581daarvan": 1344,
  "\u2581\u5909\u5316": 1345,
  "\u2581\u5e78\u798f": 1346,
  "\u2581Koninkrijk": 1347,
  "\u2581\u307b\u3046": 1348,
  "\u2581\u884c\u306a\u3044": 1349,
  "\u3067\u3057\u305f": 1350,
  "\u2581\u305d\u3053\u3067": 1351,
  "\u2581\u6c7a\u3057\u3066": 1352,
  "\u2581halen": 1353,
  "\u2581\u76ca": 1354,
  "\u2581\u7fa9": 1355,
  "\u2581sommigen": 1356,
  "\u2581V": 1357,
  "\u30f3": 1358,
  "\u2581\u3042\u3089\u3086\u308b": 1359,
  "op": 1360,
  "\u2581\u4e00\u90e8": 1361,
  "\u2581zaak": 1362,
  "\u258150": 1363,
  "O": 1364,
  "\u2581gedrag": 1365,
  "\u2581waarvan": 1366,
  "\u2581zes": 1367,
  "\u2581\u606f\u5b50": 1368,
  "\u2581\u30a2": 1369,
  "x": 1370,
  "\u2581jongen": 1371,
  "\u3055\u3093": 1372,
  "\u2581ziekte": 1373,
  "\u2581nam": 1374,
  "\u2581blij": 1375,
  "\u2581\u72a0\u7272": 1376,
  "\u2581\u77e5\u8b58": 1377,
  "\u3068\u306f": 1378,
  "\u2581\u4fe1\u3058": 1379,
  "\u305d\u3046": 1380,
  "\u3060\u3068": 1381,
  "\u2581\u96c6\u4f1a": 1382,
  "se": 1383,
  "l": 1384,
  "\u2581macht": 1385,
  "\u2581geluk": 1386,
  "\u2581z": 1387,
  "P": 1388,
  "\u2581\u7121": 1389,
  "g": 1390,
  "\u2581lucht": 1391,
  "\u2581meest": 1392,
  "\u30d0": 1393,
  "\u2581\u969b": 1394,
  "\u2581\u30a2\u30e1\u30ea\u30ab": 1395,
  "\u2581eerder": 1396,
  "\u2581nati\u00ebn": 1397,
  "\u2581Denk": 1398,
  "\u2581\u6765\u308b": 1399,
  "\u2581meisje": 1400,
  "\u2581ervoor": 1401,
  "Het": 1402,
  "\u2581recht": 1403,
  "\u2581kerk": 1404,
  "\u2581ziel": 1405,
  "\u2581aanbidding": 1406,
  "\u307e": 1407,
  "\u30de": 1408,
  "\u2581acht": 1409,
  "\u2581Zou": 1410,
  "\u2581\u6bcd": 1411,
  "\u2581\u5730\u57df": 1412,
  "\u2581\u90fd\u5e02": 1413,
  "\u258124:": 1414,
  "\u2581\u30ab\u30c8\u30ea\u30c3\u30af": 1415,
  "\u2581\u8a8c": 1416,
  "\u2581\u81ea\u8eab": 1417,
  "\u2581Doe": 1418,
  "\u2581zetten": 1419,
  "\u2581\u8a00\u3048": 1420,
  "\u2581taal": 1421,
  "\u2581gebeuren": 1422,
  "\u2581\u5c06\u6765": 1423,
  "\u2581Ver": 1424,
  "\u2581\u5c0f\u3055\u306a": 1425,
  "p": 1426,
  "\u2581Onze": 1427,
  "\u2581vind": 1428,
  "\u2581Nog": 1429,
  "\u2581krijgt": 1430,
  "\u2581\u6b74\u53f2": 1431,
  "\u2581kijk": 1432,
  "L": 1433,
  "\u2581gedachten": 1434,
  "\u2581DE": 1435,
  "\u3067\u3042\u308b": 1436,
  "\u2581H": 1437,
  "\u306e\u305f\u3081\u306b": 1438,
  "\u2581\u884c\u304f": 1439,
  "on": 1440,
  "\u306a\u3093\u3060": 1441,
  "\u2581\u4ee5\u524d": 1442,
  "\u2581eigenlijk": 1443,
  "\u2581E\u00e9n": 1444,
  "\u2581pas": 1445,
  "\u2581\u6050\u308c": 1446,
  "al": 1447,
  "\u4e2d": 1448,
  "\u2581dieren": 1449,
  "\u2581klein": 1450,
  "\u2581juist": 1451,
  "\u2581\u601d\u308f": 1452,
  "\u2581bracht": 1453,
  "\u306b\u3064\u3044\u3066": 1454,
  "\u2581\u53ef\u80fd": 1455,
  "\u2581kun": 1456,
  "\u2581\u307f\u3093\u306a": 1457,
  "\u2581slechte": 1458,
  "),": 1459,
  "\u2581\u4f8b": 1460,
  "w": 1461,
  "\u2581\u4e00\u7dd2": 1462,
  "\u2581\u7537": 1463,
  "\u2581\u307e\u305a": 1464,
  "\u2581\u3082\u3063": 1465,
  "\u2581\u601d\u3063": 1466,
  "\u7684\u306a": 1467,
  "\u2581ieder": 1468,
  "\u2581\u7d19": 1469,
  "\u79c1\u306f": 1470,
  "\u2581neer": 1471,
  "\u2581\u3069\u308c": 1472,
  "\u2581Sommige": 1473,
  "\u2581lange": 1474,
  "\u2581\u4fa1\u5024": 1475,
  "\u5b50": 1476,
  "\u2581\u6728": 1477,
  "\u2581leiding": 1478,
  "\u2581langer": 1479,
  "\u2581lopen": 1480,
  "\u2581voelen": 1481,
  "\u2581\u66f8\u3044": 1482,
  "\u2581strijd": 1483,
  "\u2581\u5dde": 1484,
  "\u25818:": 1485,
  "\u3080": 1486,
  "\u2581politie": 1487,
  "\u2581vindt": 1488,
  "\u2581\u30a2\u30d5\u30ea\u30ab": 1489,
  "\u2581geestelijk": 1490,
  "\u2581Amerikaanse": 1491,
  "\u2581&": 1492,
  "\u2581persoonlijke": 1493,
  "\u2581zonde": 1494,
  "\u306b\u306a\u308b": 1495,
  "\u2581\u30c0\u30d3\u30c7": 1496,
  "\u306a\u306e": 1497,
  "\u2581\u7cbe\u795e": 1498,
  "\u2581\u500b\u4eba": 1499,
  "\u2581gelukkig": 1500,
  "\u2581v": 1501,
  "\u3044\u305f": 1502,
  "\u2581\u305f\u3088\u308a": 1503,
  "\u3067\u304d\u308b": 1504,
  "\u2581\u8a3c\u62e0": 1505,
  "\u2581natuurlijk": 1506,
  "\u2581werkt": 1507,
  "\u2581\u9053\u5fb3": 1508,
  "\u3088\u3046\u306b": 1509,
  "\u2581\u3048\u3048": 1510,
  "\u2581slecht": 1511,
  "\u3042\u306a\u305f": 1512,
  "\u2581\u3044\u3063": 1513,
  "\u2581dragen": 1514,
  "\u2581\u611f\u60c5": 1515,
  "\u2581zoveel": 1516,
  "\u2581meter": 1517,
  "\u3048": 1518,
  "\u306a\u304b\u3063\u305f": 1519,
  "\u2581\u672c\u5f53\u306b": 1520,
  "\u2581baby": 1521,
  "\u2581\u30a8\u30eb\u30b5\u30ec\u30e0": 1522,
  "\u2581vandaag": 1523,
  "\u2581\u6b63\u3057\u3044": 1524,
  "\u2581opnieuw": 1525,
  "\u2581\u6bcd\u89aa": 1526,
  "\u2581wachten": 1527,
  "\u2581nadat": 1528,
  "\u2581Kan": 1529,
  "\u2581opdat": 1530,
  "\u2581\u60aa\u3044": 1531,
  "\u2581wonen": 1532,
  "\u2581zaken": 1533,
  "\u307e\u305f": 1534,
  "\u6c17": 1535,
  "\u2581\u5f53\u6642": 1536,
  "\u2581Tot": 1537,
  "\u2581Psalm": 1538,
  "\u2581Want": 1539,
  "\u2581deur": 1540,
  "\u2581\u8d77\u304d": 1541,
  "M": 1542,
  "h": 1543,
  "\u2581gehouden": 1544,
  "\u2581best": 1545,
  "\u2581huidige": 1546,
  "\u25819:": 1547,
  "\u65b9": 1548,
  "\u2581week": 1549,
  "\u2581leggen": 1550,
  "\u2581\u4e8b": 1551,
  "\u2581\u4f4f\u3080": 1552,
  "\u2581\u884c\u70ba": 1553,
  "man": 1554,
  "\u2581\u5973": 1555,
  "\u2581\u52a9\u8a00": 1556,
  "\u2581jongeren": 1557,
  "\u2581waarde": 1558,
  "het": 1559,
  "\u2581vertelde": 1560,
  "\u2581\u7d9a\u3051": 1561,
  "\u4f55": 1562,
  "6": 1563,
  "\u30aa": 1564,
  "\u2581\u540c": 1565,
  "\u2581wijsheid": 1566,
  "\u2581gelegenheid": 1567,
  "\u2581\u6bd4\u8f03": 1568,
  "\u2581\u8cac\u4efb": 1569,
  "\u2581Jesaja": 1570,
  "\u306e\u3088": 1571,
  "\u2581gevallen": 1572,
  "\u2581mogen": 1573,
  "\u2581\u4eba\u751f": 1574,
  "\u306a\u3093\u3066": 1575,
  "\u2581Jullie": 1576,
  "\u2581\u304f\u3060\u3055\u308b": 1577,
  "\u2581\u5065\u5eb7": 1578,
  "\u2581\u541b\u306e": 1579,
  "\u2581\u6700\u8fd1": 1580,
  "\u2581Uit": 1581,
  "\u2581\u3053\u3068\u3070": 1582,
  "\u2581gehoord": 1583,
  "\u2581gek": 1584,
  "\u2581\u4f1d\u3048": 1585,
  "\u2581punt": 1586,
  "\u2581vertelt": 1587,
  "\u2581Schepper": 1588,
  "\u2581nieuw": 1589,
  "\u2581\u533b\u5e2b": 1590,
  "\u2581\u77e5\u308b": 1591,
  "\u2581tijden": 1592,
  "\u2581waarbij": 1593,
  "tje": 1594,
  "\u2581\u60c5\u5831": 1595,
  "K": 1596,
  "\u2581\u52e7\u3081": 1597,
  "\u2581\u3068\u304a\u308a": 1598,
  "\u2581basis": 1599,
  "\u2581\u541b": 1600,
  "\u2581\u624b\u7d19": 1601,
  "\u2581Bovendien": 1602,
  "\u2581trekken": 1603,
  "\u3042\u308b": 1604,
  "\u2581\u898b\u65b9": 1605,
  "\u2581sterk": 1606,
  "\u2581\u73fe\u4ee3": 1607,
  "\u3051": 1608,
  "\u2581moeite": 1609,
  "\u2581bezig": 1610,
  "\u2581\u53e3": 1611,
  "\u2581brengt": 1612,
  "\u2581Bedankt": 1613,
  "gens": 1614,
  "\u2581\u7686": 1615,
  "\u3044\u308b": 1616,
  "\u2581\u601d\u3046": 1617,
  "\u2581nou": 1618,
  "\u3067\u3057\u3087": 1619,
  "\u30b3": 1620,
  "\u2581verlaten": 1621,
  "\u2581oud": 1622,
  "\u2581Nou": 1623,
  "\u2581Over": 1624,
  "\u2581lijden": 1625,
  "\u2581hoog": 1626,
  "\u3066\u3044\u308b": 1627,
  "\u2581leden": 1628,
  "or": 1629,
  "\u2581verhaal": 1630,
  "\u2581nacht": 1631,
  "\u2581ont": 1632,
  "\u258129": 1633,
  "\u2581\u78ba\u4fe1": 1634,
  "\u2581\u653f\u6cbb": 1635,
  "ken": 1636,
  "\u2581\u4fe1\u983c": 1637,
  "\u30d5": 1638,
  "\u5730": 1639,
  "\u2581\u542b\u307e": 1640,
  "\u2581\u901a\u3057": 1641,
  "\u2581reeds": 1642,
  "\u2581\u91d1": 1643,
  "\u258117:": 1644,
  "\u2581studie": 1645,
  "\u2581\u5bb6\u5ead": 1646,
  "\u3053": 1647,
  "\u2581\u3088\u308c": 1648,
  "\u2581omstandigheden": 1649,
  "\u2581zin": 1650,
  "\u30b7": 1651,
  "\u2581I": 1652,
  "\u2581gesteld": 1653,
  "\u2581gebed": 1654,
  "\u30b8": 1655,
  "\u2581L": 1656,
  "\u2581zat": 1657,
  "\u79c1": 1658,
  "\u258132": 1659,
  "\u2581\u8a33": 1660,
  "\u2581organisatie": 1661,
  "\u529b": 1662,
  "\u2581bieden": 1663,
  "\u2581Dr": 1664,
  "\u2581geleerd": 1665,
  "\u2581verantwoorde": 1666,
  "\u2581via": 1667,
  "\u2581\u4e00\u822c": 1668,
  "\u30c0": 1669,
  "\u30de\u30f3": 1670,
  "c": 1671,
  "\u2581leuk": 1672,
  "\u6027": 1673,
  "\u2581minuten": 1674,
  "\u2581\u30ae\u30ea\u30b7\u30e3": 1675,
  "\u2581\u5206\u304b\u308a": 1676,
  "\u308f\u305f\u3057": 1677,
  "\u2581\u5a18": 1678,
  "\u2581geschreven": 1679,
  "\u2581\u884c\u304d": 1680,
  "\u30cb": 1681,
  "\u2581\u3057\u307e\u3044": 1682,
  "\u258131": 1683,
  "\u2581zee": 1684,
  "\u2581\u3042\u306a\u305f\u304c": 1685,
  "\u2581\u5149": 1686,
  "\u2581verloren": 1687,
  "us": 1688,
  "\u3066\u308b": 1689,
  "\u2581echte": 1690,
  "\u2581kwaad": 1691,
  "\u2581vallen": 1692,
  "\u30ec": 1693,
  "\u2581Geef": 1694,
  "Name": 1695,
  "\u2581inderdaad": 1696,
  "\u258114:": 1697,
  "\u2581contact": 1698,
  "\u2581waarmee": 1699,
  "\u2581\u305d\u3093\u306a": 1700,
  "\u2581\u5168\u4f53": 1701,
  "\u2581bedoel": 1702,
  "\u2581Mozes": 1703,
  "\u2581\u7269\u8cea": 1704,
  "\u2581\u8aad\u3080": 1705,
  "rechtvaardigheid": 1706,
  "H": 1707,
  "\u2581zorg": 1708,
  "\u2581\u30c9\u30a4\u30c4": 1709,
  "\u2581\u8840": 1710,
  "\u2581\u5e7e": 1711,
  "\u2581Mr": 1712,
  "\u2581gevoelens": 1713,
  "sen": 1714,
  "\u2581Be": 1715,
  "\u2581\u5fa9\u6d3b": 1716,
  "\u3057\u3066\u3044\u307e\u3059": 1717,
  "R": 1718,
  "\u2581\u30ad\u30ed": 1719,
  "\u2581\u4f53\u5236": 1720,
  "\u2581\u666e\u901a": 1721,
  "\u2581gevaar": 1722,
  "\u258133": 1723,
  "\u81ea\u5206": 1724,
  "\u2581\u8b66\u544a": 1725,
  "\u2581veilig": 1726,
  "\u2581plan": 1727,
  "\u258127": 1728,
  "\u4e00": 1729,
  "\u2581\u5b89\u5168": 1730,
  "V": 1731,
  "\u2581hield": 1732,
  "\u2581daarna": 1733,
  "\u2581gezondheid": 1734,
  "\u2581vlees": 1735,
  "\u2581Isra\u00eblieten": 1736,
  "F": 1737,
  "I": 1738,
  "\u2581bijzonder": 1739,
  "\u2581kilometer": 1740,
  "\u2581beschermen": 1741,
  "\u2581ervaring": 1742,
  "\u2581foto": 1743,
  "\u2581christen": 1744,
  "\u2581spelen": 1745,
  "\u2581bleef": 1746,
  "\u2581samenstel": 1747,
  "\u2581\u305d\u308c\u304c": 1748,
  "\u2581\u81ea\u7136": 1749,
  "\u2581\u5275\u4e16\u8a18": 1750,
  "\u2581York": 1751,
  "\u2581midden": 1752,
  "\u305d\u308c": 1753,
  "\u2581geboren": 1754,
  "\u2581plek": 1755,
  "\u2581broer": 1756,
  "\u2581\u4e09": 1757,
  "\u2581\u3061\u3087\u3063\u3068": 1758,
  "\u2581opzicht": 1759,
  "?\"": 1760,
  "\u2581\u611f": 1761,
  "\u2581\u3057\u307e\u3046": 1762,
  "\u2581\u69d8\u3005": 1763,
  "\u30a8": 1764,
  "\u2581\u8a9e\u3063": 1765,
  "\u2581\u304a\u91d1": 1766,
  "\u2581namen": 1767,
  "\u2581\u53d6\u308a": 1768,
  "\u2581\u7537\u6027": 1769,
  "\u2581sprak": 1770,
  "\u2581\u3055\u305b": 1771,
  "\u2581\u5831\u544a": 1772,
  "\u2581\u611b\u3059\u308b": 1773,
  "\u2581betrokken": 1774,
  "\u2581ene": 1775,
  "\u2581\u6559\u80b2": 1776,
  "\u2581\u4e8c\u3064": 1777,
  "\u2581gedachte": 1778,
  "\u2581\u58f0": 1779,
  "\u2581\u539f\u56e0": 1780,
  "\u826f\u3044": 1781,
  "\u2581luisteren": 1782,
  "\u2581rol": 1783,
  "\u3060\u306a": 1784,
  "\u76ee\u3056\u3081\u3088": 1785,
  "\u2581\u5099\u3048": 1786,
  "\u2581\u53d7\u3051\u5165\u308c": 1787,
  "\u2581gesproken": 1788,
  "\u2581\u3042\u308d": 1789,
  "\u2581\u3057\u304b": 1790,
  "\u2581Zeg": 1791,
  "\u2581\u3059\u3067\u306b": 1792,
  "\u2581\u4e00\u81f4": 1793,
  "\u30d6": 1794,
  "\u2581ding": 1795,
  "\u2581\u8a08\u753b": 1796,
  "\u2581\u8a18\u9332": 1797,
  "\u2581genomen": 1798,
  "7": 1799,
  "\u2581verslag": 1800,
  "\u6c34": 1801,
  "\u4e0a": 1802,
  "\u2581hemelse": 1803,
  "\u2581boodschap": 1804,
  "\u2581\u8a2a\u554f": 1805,
  "\u2581\u4e3b\u7fa9": 1806,
  "\u2581\u3044\u3044\u3048": 1807,
  "\u2581speciale": 1808,
  "\u2581beeld": 1809,
  "\u2581\u6d77": 1810,
  "\u2581\u6700\u5f8c": 1811,
  "\u2581\u3042\u3068": 1812,
  "\u2581\u8a18": 1813,
  "10": 1814,
  "\u2581vervolgens": 1815,
  "\u2581\u7acb\u5834": 1816,
  "\u2581\u3055\u3042": 1817,
  "\u2581Alles": 1818,
  "\u2581\u53e4\u4ee3": 1819,
  "\u2581\u96e2\u308c": 1820,
  "\u2581geholpen": 1821,
  "\u2581\u540d\u524d": 1822,
  "\u2581\u304b\u3051": 1823,
  "\u2581\u6c38\u9060": 1824,
  "\u2581Neem": 1825,
  "\u2581redden": 1826,
  "\u30b0": 1827,
  "\u898b": 1828,
  "\u2581\u53cd\u5bfe": 1829,
  "\u2581\u30e4\u30b3\u30d6": 1830,
  "\u2581\u59c9\u59b9": 1831,
  "\u30a8\u30db\u30d0": 1832,
  "\u2581voorkomen": 1833,
  "\u2581hou": 1834,
  "\u2581aldus": 1835,
  "\u2581tijdschrift": 1836,
  "\u884c": 1837,
  "\u2581\u3059\u306a\u308f\u3061": 1838,
  "\u2581\u6c7a\u5b9a": 1839,
  "aan": 1840,
  "\u2581hoge": 1841,
  "\u2581geheel": 1842,
  "\u2581zeven": 1843,
  "\u2581\u8abf\u67fb": 1844,
  "\u2581\u77e5\u6075": 1845,
  "\u30b5": 1846,
  "\u2581totdat": 1847,
  "\u2581\u60aa": 1848,
  "\u2581succes": 1849,
  "\u2581\u793a\u3055": 1850,
  "ie": 1851,
  "\u2581\u4e00\u65b9": 1852,
  "\u2581vermoord": 1853,
  "\u2581\u6614": 1854,
  "uit": 1855,
  "\u2581geweld": 1856,
  "\u2581joden": 1857,
  "\u3057\u306a\u3044": 1858,
  "\u2581W": 1859,
  "\u2581erin": 1860,
  "\u2581sinds": 1861,
  "\u30df": 1862,
  "\u2581langs": 1863,
  "\u2581neemt": 1864,
  "ige": 1865,
  "\u2581Sommigen": 1866,
  "\u2581\u8a00\u8a9e": 1867,
  "\u2581zoek": 1868,
  "\u2581\u3054\u89a7": 1869,
  "\u2581uiteindelijk": 1870,
  "\u2581bewijzen": 1871,
  "\u3067\u306f\u306a\u3044": 1872,
  "\u2581manieren": 1873,
  "\u2581wegens": 1874,
  "\u2581Alleen": 1875,
  "\u2581\u5f7c\u3089\u306f": 1876,
  "\u2581stand": 1877,
  "\u2581\u7236\u89aa": 1878,
  "\u306a\u3055\u3044": 1879,
  "\u2581f": 1880,
  "\u6570": 1881,
  "z": 1882,
  "\u304b\u306a": 1883,
  "\u2581bewijs": 1884,
  "\u30c6\u30a3": 1885,
  "\u2581vanaf": 1886,
  "\u2581mening": 1887,
  "\u2581R": 1888,
  "\u2581Hun": 1889,
  "\u2581hard": 1890,
  "\u2581\u5165\u308c": 1891,
  "\u2581overal": 1892,
  "\u2581J": 1893,
  "\u2581noemen": 1894,
  "\u2581ouderlingen": 1895,
  "der": 1896,
  "\u2581\u751f": 1897,
  "\u2581\u7279\u5225": 1898,
  "\u2581\u62b1\u3044": 1899,
  "\u7b11": 1900,
  "\u2581algemeen": 1901,
  "\u2581\u751f\u307e": 1902,
  "\u2581avond": 1903,
  "\u2581bereiken": 1904,
  "\u2581\u539f\u5247": 1905,
  "\u2581hoewel": 1906,
  "\u2581\u8239": 1907,
  "\u2581Afrika": 1908,
  "\u2581bereid": 1909,
  "\u2581muziek": 1910,
  "\u304c\u3042\u308a\u307e\u3059": 1911,
  "\u2581verteld": 1912,
  "\u2581\u4fdd\u8b77": 1913,
  "\u2581voort": 1914,
  "\u2581Net": 1915,
  "\u2581\u958b\u62d3": 1916,
  "\u2581voorbij": 1917,
  "\u3053\u3068\u306f": 1918,
  "\u2581\u308f\u305a\u304b": 1919,
  "\u2581ruimte": 1920,
  "\u2581\u5927\u5207": 1921,
  "\u2581schrijven": 1922,
  "\u307e\u305b\u3093": 1923,
  "\u2581liggen": 1924,
  "\u2581belangstelling": 1925,
  "\u2581\u50d5\u306f": 1926,
  "\u2581energie": 1927,
  "\u3055\u308c\u308b": 1928,
  "\u2581vergaderingen": 1929,
  "\u2581\u884c\u3063": 1930,
  "\u2581levens": 1931,
  "\u2581\u304b\u306a\u308a": 1932,
  "\u2581derde": 1933,
  "\u2581\u8aad\u3093": 1934,
  "\u2581Iemand": 1935,
  "\u2581tempel": 1936,
  "\u2581\u591a\u3044": 1937,
  "\u2581\u898b\u3048": 1938,
  "\u2581buurt": 1939,
  "\u2581dochter": 1940,
  "\u2581\u3059\u3070\u3089\u3057\u3044": 1941,
  "\u2581natie": 1942,
  "\u2581Openbaring": 1943,
  "\u30c3": 1944,
  "\u2581bediening": 1945,
  "eren": 1946,
  "\u2581groter": 1947,
  "\u2581\u89e3\u6c7a": 1948,
  "\u30ad": 1949,
  "\u2581\u30e2\u30fc\u30bb": 1950,
  "\u2581\u805e\u3044": 1951,
  "\u30c4": 1952,
  "\u2581gezicht": 1953,
  "\u3057\u308d": 1954,
  "\u2581plaatsen": 1955,
  "\u2581gebeurde": 1956,
  "ster": 1957,
  "\u2581\u90e8\u5206": 1958,
  "\u2581Mensen": 1959,
  "\u2581Z": 1960,
  "\u2581\u6211\u3005\u306f": 1961,
  "\u2581\u3084\u304c\u3066": 1962,
  "\u2581beide": 1963,
  "\u2581vrijheid": 1964,
  "\u2581miljoenen": 1965,
  "\u2581kwestie": 1966,
  "\u30c1": 1967,
  "\u2581\u304a\u524d\u306f": 1968,
  "\u2581\u3042\u306a\u305f\u306e": 1969,
  "\u2581positie": 1970,
  "\u3067\u3059\u304b": 1971,
  "\u2581degene": 1972,
  "\u2581\u5fc5\u305a": 1973,
  "\u2581\u81ea\u3089": 1974,
  "\u2581\u6307\u5c0e": 1975,
  "\u2581Ten": 1976,
  "\u6642\u9593": 1977,
  "\u2581\u6a5f\u4f1a": 1978,
  "\u2581zusters": 1979,
  "\u2581\u52a0\u3048": 1980,
  "\u2581onderwijs": 1981,
  "\u2581\u5916": 1982,
  "N": 1983,
  "\u2581\u8033": 1984,
  "\u2581\u56de": 1985,
  "\u2581\u54e1": 1986,
  "\u2581\u96fb\u8a71": 1987,
  "\u2581houding": 1988,
  "\u2581\u306f\u3044": 1989,
  "\u2581\u811a\u6ce8": 1990,
  "\u2581geweten": 1991,
  "el": 1992,
  "\u2581doordat": 1993,
  "\u2581deden": 1994,
  "\u2581\u8fd1\u304f": 1995,
  "\u2581enkel": 1996,
  "\u2581indien": 1997,
  "\u305a": 1998,
  "\u2581wellicht": 1999,
  "\u2581John": 2000,
  "\u2581politieke": 2001,
  "\u2581\u306f\u305a": 2002,
  "\u2581\u306f\u3063\u304d\u308a": 2003,
  "\u2581\u3057\u305f\u304c\u3063\u3066": 2004,
  "\u2581\u8a71\u3059": 2005,
  "\u2581band": 2006,
  "\u258120:": 2007,
  "\u2581getuigenis": 2008,
  "\u2581vergeten": 2009,
  "\u30cd": 2010,
  "\u3078\u306e": 2011,
  "\u3093\u3067\u3059": 2012,
  "\u2581\u5e02": 2013,
  "\u2581\u9b42": 2014,
  "\u2581drinken": 2015,
  "\u2581prijs": 2016,
  "\u2581\u3053\u308c\u304c": 2017,
  "\u2581broeder": 2018,
  "\u2581\u5b87\u5b99": 2019,
  "\u3089\u308c\u308b": 2020,
  "\u2581\u3084\u3063": 2021,
  "\u2581\u82f1\u56fd": 2022,
  "om": 2023,
  "\u25811914": 2024,
  "\u30bf\u30fc": 2025,
  "\u3053\u308c": 2026,
  "\u2581welk": 2027,
  "\u2581boeken": 2028,
  "\u2581orde": 2029,
  "\u3044\u307e\u3059": 2030,
  "\u4eca": 2031,
  "\u2581\u5974\u96b7": 2032,
  "\u7684": 2033,
  "\u2581Naar": 2034,
  "\u2581programma": 2035,
  "\u2581Blijf": 2036,
  "\u4f53": 2037,
  "_": 2038,
  "\u2581gemakkelijk": 2039,
  "\u2581\u3086\u304f": 2040,
  "8": 2041,
  "\u2581Schrift": 2042,
  "\u2581Adam": 2043,
  "\u2581Indien": 2044,
  "\u2581\u6cbb\u7642": 2045,
  "\u2581\u304b\u6708": 2046,
  "\u2581\u5354\u4f1a": 2047,
  "\u2581dicht": 2048,
  "\u2581\u8db3": 2049,
  "\u2581\u5f37\u3044": 2050,
  "\u2581stoppen": 2051,
  "\u2581\u6211\u3005": 2052,
  "\u2581\u3080\u3057\u308d": 2053,
  "\u2581\u8a71\u3057": 2054,
  "\u2581\u904e\u53bb": 2055,
  "\u2581\u53cb\u4eba": 2056,
  "\u2581aanzien": 2057,
  "\u2581baan": 2058,
  "ch": 2059,
  "\u305f\u3044": 2060,
  "\u2581afgelopen": 2061,
  "\u2581\u4ffa\u306e": 2062,
  "\u30c7\u30a3": 2063,
  "\u30ce": 2064,
